Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

# Finding best… %@/%@
source: Finding best… %1$@/%2$@
af: Soek beste… %@/%@
am: ምርጥ ይፈልጋል… %@/%@
ar: جارٍ البحث عن الأفضل… %@/%@
as: শ্ৰেষ্ঠটো বিচাৰি আছে… %1$@/%2$@
az: Ən yaxşısı axtarılır… %@/%@
be: Пошук найлепшага… %1$@/%2$@
bg: Намиране на най-добрия… %@/%@
bn: সেরাটি খোঁজা হচ্ছে… %@/%@
br: O klask ar gwellañ… %1$@/%2$@
bs: Traženje najboljeg… %1$@/%2$@
ca: Cercant el millor… %@/%@
ceb: Nangita sa labing maayo… %1$@/%2$@
cs: Hledám nejlepší… %@/%@
cy: Yn dod o hyd i'r gorau… %1$@/%2$@
da: Finder de bedste… %@/%@
de: Beste wird gesucht … %@/%@
el: Εύρεση καλύτερου… %@/%@
es: Buscando la mejor… %@/%@
et: Otsin parimat… %@/%@
eu: Onena bilatzen… %@/%@
fa: در حال یافتن بهترین… %@/%@
fi: Etsitään parasta… %@/%@
fil: Hinahanap ang pinakamahusay… %@/%@
fo: Finni tað besta… %1$@/%2$@
fr: Recherche de la meilleure… %@/%@
fy: Bêste sykje… %1$@/%2$@
ga: Ag aimsiú an cheann is fearr… %1$@/%2$@
gd: A' lorg an fheadhainn as fheàrr… %1$@/%2$@
gl: Buscando o mellor… %@/%@
gu: શ્રેષ્ઠ શોધી રહ્યા છીએ… %@/%@
ha: Ana neman mafi kyau… %1$@/%2$@
he: מחפש את הטוב ביותר… %@/%@
hi: सर्वश्रेष्ठ खोज रहे हैं… %@/%@
hr: Tražim najbolje… %@/%@
ht: Ap chèche pi bon an… %1$@/%2$@
hu: A legjobb keresése… %@/%@
hy: Լավագույնն է փնտրվում… %@/%@
id: Mencari terbaik… %@/%@
ig: Na-achọ nke kacha mma… %1$@/%2$@
is: Finn besta… %@/%@
it: Ricerca della migliore… %@/%@
ja: 最適なものを検索中… %@/%@
jv: Golèk sing paling apik… %1$@/%2$@
ka: საუკეთესოს ძიება… %@/%@
kk: Ең жақсысы іздестірілуде… %@/%@
km: កំពុងស្វែងរកល្អបំផុត… %@/%@
kn: ಅತ್ಯುತ್ತಮವಾದದ್ದನ್ನು ಹುಡುಕಲಾಗುತ್ತಿದೆ… %@/%@
ko: 최적 소스 찾는 중… %@/%@
ku: Çêtirîn tê dîtin… %1$@/%2$@
ky: Эң мыктысын издөө… %1$@/%2$@
lb: Beschte gëtt gesicht… %1$@/%2$@
lo: ກຳລັງຫາອັນທີ່ດີທີ່ສຸດ… %1$@/%2$@
lt: Ieškoma geriausio… %@/%@
lv: Meklē labāko… %@/%@
mg: Mitady ny tsara indrindra… %1$@/%2$@
mi: Kei te kimi i te pai rawa… %1$@/%2$@
mk: Наоѓање на најдобар… %@/%@
ml: മികച്ചത് കണ്ടെത്തുന്നു… %@/%@
mn: Хамгийн сайныг хайж байна… %1$@/%2$@
mr: सर्वोत्तम शोधत आहे… %@/%@
ms: Mencari terbaik… %@/%@
mt: Insibu l-aħjar… %1$@/%2$@
my: အကောင်းဆုံး ရှာနေသည်… %1$@/%2$@
nb: Finner beste… %@/%@
ne: सबैभन्दा राम्रो खोजिँदैछ… %@/%@
nl: Beste zoeken… %@/%@
ny: Kupeza yabwino kwambiri… %1$@/%2$@
oc: Recèrca de la melhora… %1$@/%2$@
or: ସର୍ବୋତ୍ତମ ଖୋଜୁଛି… %1$@/%2$@
pa: ਸਭ ਤੋਂ ਵਧੀਆ ਲੱਭ ਰਿਹਾ ਹਾਂ… %@/%@
pl: Szukanie najlepszego… %@/%@
ps: غوره لټول کیږي… %1$@/%2$@
pt_br: Procurando a melhor… %@/%@
pt_pt: A procurar a melhor… %@/%@
ro: Se caută cele mai bune… %@/%@
ru: Поиск лучшего… %@/%@
rw: Kubona bwiza… %1$@/%2$@
sd: بھترين ڳولي رهيو آهي… %1$@/%2$@
si: හොඳම සොයමින්… %1$@/%2$@
sk: Hľadá sa najlepší… %@/%@
sl: Iskanje najboljšega… %@/%@
sm: Suʻe le sili… %1$@/%2$@
sn: Kutsvaga zvakanakisisa… %1$@/%2$@
so: Raadinaya kan ugu fiican… %1$@/%2$@
sq: Duke gjetur më të mirën… %@/%@
sr: Тражим најбоље… %@/%@
st: Ho fumana e molemo… %1$@/%2$@
su: Néangan nu pangalusna… %1$@/%2$@
sv: Letar efter bästa… %@/%@
sw: Inatafuta bora zaidi… %@/%@
ta: சிறந்ததைக் கண்டறிகிறது… %@/%@
te: ఉత్తమమైనది కనుగొంటోంది… %@/%@
tg: Ҷустуҷӯи беҳтарин… %1$@/%2$@
th: กำลังหาตัวที่ดีที่สุด… %@/%@
tr: En iyisi bulunuyor… %@/%@
tt: Иң яхшысы эзләнә… %1$@/%2$@
ug: ئەڭ ياخشىسى ئىزدىلىۋاتىدۇ… %1$@/%2$@
uk: Пошук найкращого… %@/%@
ur: بہترین تلاش جاری ہے… %@/%@
uz: Eng yaxshisi topilmoqda… %1$@/%2$@
vi: Đang tìm nguồn tốt nhất… %@/%@
xh: Ifumana eyona ilungileyo… %1$@/%2$@
yo: Ń wá èyí tí ó dára jù… %1$@/%2$@
zh_hans: 正在查找最佳来源… %@/%@
zh_hant: 正在尋找最佳來源… %@/%@
zu: Ithola okungcono kakhulu… %1$@/%2$@

source: Fine size · %@%%
af: Fyn grootte · %@%%
am: ጥሩ መጠን · %@%%
ar: الحجم الدقيق · %@%%
as: সূক্ষ্ম আকাৰ · %@%%
az: Xırda ölçü · %@%%
be: Дакладны памер · %@%%
bg: Фин размер · %@%%
bn: সূক্ষ্ম আকার · %@%%
br: Ment munut · %@%%
bs: Fino podešavanje veličine · %@%%
ca: Mida fina · %@%%
ceb: Pinong gidak-on · %@%%
cs: Jemná velikost · %@%%
cy: Maint manwl · %@%%
da: Finjustér størrelse · %@%%
de: Feineinstellung Größe · %@ %%
el: Λεπτή ρύθμιση μεγέθους · %@%%
es: Tamaño preciso · %@%%
et: Peensuurus · %@%%
eu: Testu-tamaina fina · %@%%
fa: اندازه ظریف · %@%%
fi: Tarkka koko · %@%%
fil: Pinong laki · %@%%
fo: Fínstødd · %@%%
fr: Réglage précis · %@%%
fy: Fine grutte · %@%%
ga: Míonmhéid · %@%%
gd: Meud mìn · %@%%
gl: Tamaño fino · %@%%
gu: બારીક કદ · %@%%
ha: Girman daidaitawa · %@%%
he: כוונון עדין · %@%%
hi: बारीक आकार · %@%%
hr: Fina veličina · %@%%
ht: Gwosè fen · %@%%
hu: Finom méret · %@%%
hy: Նուրբ չափ · %@%%
id: Ukuran detail · %@%%
ig: Nha nkọ · %@%%
is: Fín stærð · %@%%
it: Dimensione precisa · %@%%
ja: 微調整サイズ · %@%%
jv: Ukuran alus · %@%%
ka: წვრილი ზომა · %@%%
kk: Нәзік өлшем · %@%%
km: ទំហំតូច · %@%%
kn: ಸೂಕ್ಷ್ಮ ಗಾತ್ರ · %@%%
ko: 미세 크기 · %@%%
ku: Mezinahiya hûr · %@%%
ky: Так өлчөм · %@%%
lb: Feingréisst · %@%%
lo: ຂະໜາດລະອຽດ · %@%%
lt: Tikslus dydis · %@%%
lv: Smalks izmērs · %@%%
mg: Habe marindrano · %@%%
mi: Rahi whakatikatika · %@%%
mk: Фина големина · %@%%
ml: ഫൈൻ വലുപ്പം · %@%%
mn: Нарийн хэмжээ · %@%%
mr: सूक्ष्म आकार · %@%%
ms: Saiz halus · %@%%
mt: Daqs fin · %@%%
my: အသေးစိတ်အရွယ် · %@%%
nb: Finjuster størrelse · %@ %%
ne: महिन आकार · %@%%
nl: Fijne grootte · %@%%
ny: Kukula kwabwino · %@%%
oc: Talha fina · %@%%
or: ସୂକ୍ଷ୍ମ ଆକାର · %@%%
pa: ਬਾਰੀਕ ਆਕਾਰ · %@%%
pl: Precyzyjny rozmiar · %@%%
ps: دقیقه اندازه · %@%%
pt_br: Ajuste fino de tamanho · %@%%
pt_pt: Tamanho fino · %@%%
ro: Dimensiune fină · %@%%
ru: Точный размер · %@%%
rw: Ingano yihariye · %@%%
sd: باريڪ سائز · %@%%
si: සියුම් ප්‍රමාණය · %@%%
sk: Jemná veľkosť · %@ %%
sl: Natančna velikost · %@%%
sm: Lapopoa manino · %@%%
sn: Saizi yakatsetseka · %@%%
so: Cabbir wax-ka-beddel ah · %@%%
sq: Madhësi e hollë · %@%%
sr: Фина величина · %@%%
st: Boholo bo qaqileng · %@%%
su: Ukuran leutik · %@%%
sv: Finjustera storlek · %@ %%
sw: Ukubwa laini · %@%%
ta: நுணுக்க அளவு · %@%%
te: సూక్ష్మ పరిమాణం · %@%%
tg: Андозаи дақиқ · %@%%
th: ขนาดละเอียด · %@%%
tr: İnce boyut · %@%%
tt: Нечкә зурлык · %@%%
ug: نەپىس چوڭلۇق · %@%%
uk: Точний розмір · %@%%
ur: باریک سائز · %@%%
uz: Nozik o'lcham · %@%%
vi: Cỡ tinh chỉnh · %@%%
xh: Ubungakanani obuncinci · %@%%
yo: Ìwọ̀n kékeré · %@%%
zh_hans: 微调大小 · %@%%
zh_hant: 細部大小 · %@%%
zu: Usayizi ocolekile · %@%%

source: For power users; one option=value per line. Applied on top of VortX's defaults the next time a video starts.
af: Vir kraggebruikers; een opsie=waarde per lyn. Bo-op VortX se verstekke toegepas die volgende keer as 'n video begin.
am: ለልምድ ተጠቃሚዎች፤ አንድ አማራጭ=ዋጋ በእያንዳንዱ መስመር። ቪዲዮ ሲጀምር ቀጣዩ ጊዜ ከ VortX ነባሪዎቹ በላይ ይተገበራሉ።
ar: للمستخدمين المتمرّسين؛ خيار=قيمة واحد في كل سطر. يُطبَّق فوق إعدادات VortX الافتراضية في المرة التالية التي يبدأ فيها فيديو.
as: পাৱাৰ ব্যৱহাৰকাৰীৰ বাবে; প্ৰতি শাৰীত এটা option=value। পৰৱৰ্তী বাৰ এটা ভিডিঅ' আৰম্ভ হ'লে VortX-ৰ ডিফল্টৰ ওপৰত প্ৰয়োগ কৰা হয়।
az: Güclü istifadəçilər üçün; hər sətirdə bir seçim=dəyər. Video növbəti dəfə başlayanda VortX-in standart parametrləri üzərinə tətbiq edilir.
be: Для дасведчаных карыстальнікаў; адна опцыя=значэнне на радок. Ужываецца паверх стандартных наладак VortX пры наступным запуску відэа.
bg: За напреднали потребители; една опция=стойност на ред. Прилага се върху настройките по подразбиране на VortX при следващото стартиране на видео.
bn: পাওয়ার ব্যবহারকারীদের জন্য; প্রতি লাইনে একটি option=value। পরবর্তীবার কোনো ভিডিও শুরু হলে VortX-এর ডিফল্টের উপরে প্রয়োগ করা হয়।
br: Evit an implijerien varrek; un dibab=talvoudenn dre linenn. Arloet a-us da zibaboù dre ziouer VortX ar wech a zeu ma kregio ur video.
bs: Za napredne korisnike; jedna opcija=vrijednost po redu. Primjenjuje se povrh VortX zadanih vrijednosti pri sljedećem pokretanju videa.
ca: Per a usuaris avançats; una opció=valor per línia. S'aplica per sobre dels valors predeterminats de VortX la pròxima vegada que s'iniciï un vídeo.
ceb: Para sa power users; usa ka option=value matag linya. Ipatuman ibabaw sa mga default sa VortX sa sunod nga pagsugod sa video.
cs: Pro pokročilé; jedna volba=hodnota na řádek. Použije se nad výchozími hodnotami VortX při příštím spuštění videa.
cy: I ddefnyddwyr uwch; un opsiwn=gwerth fesul llinell. Yn cael ei ychwanegu ar ben rhagosodiadau VortX y tro nesaf y bydd fideo'n dechrau.
da: For avancerede brugere; én indstilling=værdi pr. linje. Anvendes oven på VortX' standardindstillinger næste gang en video starter.
de: Für fortgeschrittene Nutzer; eine Option=Wert pro Zeile. Wird beim nächsten Videostart zusätzlich zu den Standardwerten von VortX angewendet.
el: Για έμπειρους χρήστες· μία option=value ανά γραμμή. Εφαρμόζεται πάνω από τις προεπιλογές του VortX την επόμενη φορά που ξεκινά ένα βίντεο.
es: Para usuarios avanzados; una opción=valor por línea. Se aplica sobre los valores predeterminados de VortX la próxima vez que empiece un vídeo.
et: Edasijõudnutele; üks valik=väärtus rea kohta. Rakendatakse VortX-i vaikeväärtuste peale järgmisel videostardil.
eu: Erabiltzaile aurreratuentzat; aukera=balioa lerro bakoitzeko. VortX-en lehenetsiaren gainean aplikatzen da bideorik hasten den hurrengo aldian.
fa: برای کاربران حرفه‌ای؛ هر خط یک option=value. دفعه بعد که ویدیویی شروع شود، روی پیش‌فرض‌های VortX اعمال می‌شود.
fi: Tehokäyttäjille; yksi asetus=arvo per rivi. Otetaan käyttöön VortX:n oletusten päälle, kun video seuraavan kerran käynnistyy.
fil: Para sa mga power user; isang option=value bawat linya. Inilalapat sa ibabaw ng mga default ng VortX sa susunod na pagsisimula ng video.
fo: Fyri royndar brúkarar; ein valmøguleiki=virði á hvørja linju. Verður nýtt ovan á sjálvsettu stillingar VortX næstu ferð eitt sjónband byrjar.
fr: Pour les utilisateurs avancés ; une option=valeur par ligne. Appliqué par-dessus les réglages par défaut de VortX au prochain démarrage d'une vidéo.
fy: Foar gefoardere brûkers; ien opsje=wearde per rigel. Wurdt boppe-op VortX's standertynstellings tapast de folgjende kear dat in fideo begjint.
ga: D'ardúsáideoirí; rogha=luach amháin in aghaidh na líne. Cuirtear i bhfeidhm é ar bharr réamhshocruithe VortX an chéad uair eile a thosaíonn físeán.
gd: Airson cleachdaichean eòlach; aon roghainn=luach gach loidhne. Air a chur an sàs air muin bunaitean VortX an ath thuras a thòisicheas bhidio.
gl: Para usuarios avanzados; unha opción=valor por liña. Aplícase sobre os valores predeterminados de VortX a próxima vez que comece un vídeo.
gu: પાવર વપરાશકર્તાઓ માટે; પ્રતિ લાઇન એક option=value. આગલી વાર વિડિયો શરૂ થાય ત્યારે VortX ની ડિફોલ્ટ ઉપર લાગુ થાય છે.
ha: Ga masu amfani ƙwararru; zaɓi=daraja ɗaya kowane layi. Ana amfani da shi a saman tsohon saitin VortX lokaci na gaba da bidiyo ya fara.
he: למשתמשים מתקדמים; אפשרות=ערך אחת בכל שורה. מוחל מעל ברירות המחדל של VortX בפעם הבאה שסרטון מתחיל.
hi: पावर उपयोगकर्ताओं के लिए; प्रति पंक्ति एक option=value। अगली बार वीडियो शुरू होने पर VortX की डिफ़ॉल्ट सेटिंग्स के ऊपर लागू किया जाता है।
hr: Za napredne korisnike; jedna opcija=vrijednost po retku. Primjenjuje se povrh VortX-ovih zadanih postavki sljedeći put kad video krene.
ht: Pou itilizatè avanse; yon opsyon=valè pa liy. Aplike sou defo VortX yo pwochèn fwa yon videyo kòmanse.
hu: Haladó felhasználóknak; soronként egy option=value. A VortX alapértelmezései fölött alkalmazódik a következő videó indításakor.
hy: Փորձառու օգտատերերի համար. մեկ option=value մեկ տողում։ Կիրառվում է VortX-ի կանխադրված արժեքների վրա հաջորդ անգամ, երբ տեսանյութ սկսվի։
id: Untuk pengguna mahir; satu opsi=nilai per baris. Diterapkan di atas pengaturan bawaan VortX saat video berikutnya dimulai.
ig: Maka ndị ọkachamara; otu nhọrọ=uru n'ahịrị ọ bụla. A na-etinye n'elu ndabara VortX oge ọzọ vidiyo ga-amalite.
is: Fyrir kraftnotendur; einn valkostur=gildi á línu. Beitt ofan á sjálfgefin gildi VortX næst þegar myndband byrjar.
it: Per utenti esperti; una opzione=valore per riga. Applicata sopra le impostazioni predefinite di VortX al successivo avvio di un video.
ja: 上級者向け。1 行に 1 つ option=value を記述します。次回動画開始時に VortX のデフォルト設定に上書き適用されます。
jv: Kanggo pangguna ahli; siji opsi=nilai saben baris. Ditrapaké ing ndhuwur setelan gawan VortX nalika vidhéo sabanjuré diwiwiti.
ka: გამოცდილი მომხმარებლებისთვის; ერთი option=value სტრიქონზე. გამოიყენება VortX-ის ნაგულისხმევ მნიშვნელობებზე შემდეგ ჯერზე, როდესაც ვიდეო დაიწყება.
kk: Күшті пайдаланушылар үшін; жолмаша бір параметр=мән. Бейне келесі рет басталғанда VortX әдепкі параметрлерінің үстіне қолданылады.
km: សម្រាប់អ្នកប្រើប្រាស់ advanced; ជម្រើស=តម្លៃមួយក្នុងមួយបន្ទាត់។ ត្រូវបានអនុវត្តលើលំនាំដើមរបស់ VortX លើកក្រោយដែលវីដេអូចាប់ផ្តើម។
kn: ಪವರ್ ಬಳಕೆದಾರರಿಗಾಗಿ; ಪ್ರತಿ ಸಾಲಿಗೆ ಒಂದು option=value. ಮುಂದಿನ ಬಾರಿ ವೀಡಿಯೊ ಪ್ರಾರಂಭವಾದಾಗ VortX ನ ಡೀಫಾಲ್ಟ್‌ಗಳ ಮೇಲೆ ಅನ್ವಯಿಸಲಾಗುತ್ತದೆ.
ko: 고급 사용자용. 한 줄에 option=value 하나씩 입력합니다. 다음 동영상 시작 시 VortX 기본값 위에 적용됩니다.
ku: Ji bo bikarhênerên pispor; her rêzek option=value. Cara din ku vîdyoyek dest pê dike li ser mîhengên bingehîn ên VortX tê sepandin.
ky: Тажрыйбалуу колдонуучулар үчүн; ар бир сапка бир option=value. VortX'тин демейки жөндөөлөрүнүн үстүнө кийинки видео башталганда колдонулат.
lb: Fir Power-User; eng Optioun=Wäert pro Zeil. Gëtt uewen op VortX seng Standardastellungen ugewannt, wann d'nächst Kéier e Video ufänkt.
lo: ສຳລັບຜູ້ໃຊ້ຂັ້ນສູງ; ໜຶ່ງ option=value ຕໍ່ບັນທັດ. ຈະນຳໃຊ້ທັບຄ່າເລີ່ມຕົ້ນຂອງ VortX ໃນຄັ້ງຕໍ່ໄປທີ່ວິດີໂອເລີ່ມ.
lt: Pažengusiems naudotojams; viena parinktis=reikšmė vienoje eilutėje. Pritaikoma virš VortX numatytųjų nuostatų kitą kartą paleidus vaizdo įrašą.
lv: Pieredzējušiem lietotājiem; viena opcija=vērtība rindā. Tiek lietota virs VortX noklusējuma iestatījumiem nākamreiz, kad sākas video.
mg: Ho an'ny mpampiasa mahay; safidy=sanda iray isaky ny andalana. Ampiharina eo ambonin'ny default-n'ny VortX amin'ny fotoana manaraka manombohan'ny video.
mi: Mō ngā kaiwhakamahi matatau; kotahi kōwhiringa=uara ia rārangi. Ka whakamahia ki runga i ngā taunoa o VortX ā te wā ka tīmata ake he ataata.
mk: За напредни корисници; по една опција=вредност во линија. Се применува врз стандардните вредности на VortX следниот пат кога ќе започне видео.
ml: പവർ ഉപയോക്താക്കൾക്ക്; ഓരോ വരിയിലും ഒരു option=value. അടുത്ത തവണ ഒരു വീഡിയോ ആരംഭിക്കുമ്പോൾ VortX-ന്റെ ഡിഫോൾട്ടുകൾക്ക് മുകളിൽ പ്രയോഗിക്കും.
mn: Мэргэжлийн хэрэглэгчдэд зориулав; мөр бүрт нэг option=value. Дараагийн видео эхлэх үед VortX-ийн үндсэн тохиргооны дээр нэмж хэрэглэгдэнэ.
mr: प्रगत वापरकर्त्यांसाठी; प्रत्येक ओळीवर एक पर्याय=मूल्य. पुढच्या वेळी व्हिडिओ सुरू होताना VortX च्या डीफॉल्टवर लागू केले जाते.
ms: Untuk pengguna mahir; satu pilihan=nilai setiap baris. Digunakan di atas tetapan lalai VortX kali seterusnya video bermula.
mt: Għall-utenti avvanzati; option=value waħda għal kull linja. Applikata fuq id-defaults ta' VortX id-darba li jmiss li jibda vidjo.
my: ကျွမ်းကျင်သုံးစွဲသူများအတွက်၊ တစ်ကြောင်းလျှင် option=value တစ်ခု။ ဗီဒီယိုတစ်ခု နောက်တစ်ကြိမ် စတင်သည့်အခါ VortX ၏ မူလတန်ဖိုးများအပေါ်တွင် ထပ်ဆင့်အသုံးပြုသည်။
nb: For avanserte brukere; ett valg=verdi per linje. Brukes oppå VortX sine standardinnstillinger neste gang en video starter.
ne: उन्नत प्रयोगकर्ताका लागि; प्रति लाइन एउटा option=value। अर्को पटक भिडियो सुरु हुँदा VortX को पूर्वनिर्धारित सेटिङमाथि लागू हुन्छ।
nl: Voor gevorderde gebruikers; één optie=waarde per regel. Wordt bovenop de standaardinstellingen van VortX toegepast zodra de volgende video start.
ny: Kwa ogwiritsa ntchito aluso; option=value imodzi pa mzere uliwonse. Zimagwiritsidwa ntchito pamwamba pa zoyambirira za VortX nthawi yotsatira vidiyo ikayamba.
oc: Pels utilizaires avançats ; una opcion=valor per linha. Aplicat en dessús dels reglatges per defaut de VortX al lançament venent d'una vidèo.
or: ପାୱାର ୟୁଜରଙ୍କ ପାଇଁ; ପ୍ରତି ଧାଡ଼ିରେ ଗୋଟିଏ option=value। ପରବର୍ତ୍ତୀ ଥର ଏକ ଭିଡିଓ ଆରମ୍ଭ ହେବା ସମୟରେ VortX‌ର ଡିଫଲ୍ଟ ଉପରେ ପ୍ରୟୋଗ ହୁଏ।
pa: ਪਾਵਰ ਯੂਜ਼ਰਾਂ ਲਈ; ਹਰ ਲਾਈਨ ਵਿੱਚ ਇੱਕ option=value। VortX ਦੇ ਡਿਫੌਲਟ ਦੇ ਉੱਪਰ ਲਾਗੂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਅਗਲੀ ਵਾਰ ਵੀਡੀਓ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ।
pl: Dla zaawansowanych użytkowników; jedna para opcja=wartość w wierszu. Stosowane na bazie domyślnych ustawień VortX przy następnym uruchomieniu wideo.
ps: د ماهرو کاروونکو لپاره؛ هرې کرښې کې یو option=value. د VortX له تلواليو پورته د بل ځل ویډیو پیلولو پر مهال پلي کیږي.
pt_br: Para usuários avançados; uma opção=valor por linha. Aplicada sobre os padrões da VortX na próxima vez que um vídeo iniciar.
pt_pt: Para utilizadores avançados; uma opção=valor por linha. Aplicado sobre as predefinições da VortX da próxima vez que um vídeo começar.
ro: Pentru utilizatorii avansați; o singură opțiune=valoare pe linie. Se aplică peste valorile implicite ale VortX la următoarea pornire a unui videoclip.
ru: Для опытных пользователей; по одному option=value в строке. Применяется поверх стандартных настроек VortX при следующем запуске видео.
rw: Ku bakoresha bahanitse; ihitamo=agaciro rimwe kuri buri murongo. Bishyirwaho hejuru y'ibisanzwe bya VortX ubutaha video izatangira.
sd: پاور صارفين لاءِ؛ هر سٽ تي هڪ option=value. ايندڙ ڀيري جڏهن ويڊيو شروع ٿيندي ته VortX جي ڊفالٽ مٿان لاڳو ٿيندو.
si: බලවත් පරිශීලකයන් සඳහා; පේළියකට එක් option=value බැගින්. වීඩියෝවක් ඊළඟ වර ආරම්භ වන විට VortX හි පෙරනිමි මත යෙදේ.
sk: Pre pokročilých používateľov; jedna možnosť=hodnota na riadok. Aplikuje sa nad predvolené nastavenia VortX pri ďalšom spustení videa.
sl: Za napredne uporabnike; ena možnost=vrednost na vrstico. Uporabljeno povrh privzetih nastavitev VortX ob naslednjem zagonu videa.
sm: Mo tagata faaaoga poto; tasi le filifiliga=aoga i le laina. E faaaoga i luga o filifiliga faalemasani a VortX i le isi taimi e amata ai se vitio.
sn: Kune vashandisi vane hunyanzvi; option=value imwe pamutsara. Inoshandiswa pamusoro pezvakamiswa zveVortX panguva inotevera inotanga vhidhiyo.
so: Isticmaalayaasha khibradda leh; hal option=value sadar kasta. Waxaa lagu dabaqaa dusha sixireyaasha caadiga ah ee VortX marka xigta ee muuqaal bilowdo.
sq: Për përdorues të avancuar; një opsion=vlerë për rresht. Aplikohet sipër parazgjedhjeve të VortX herën tjetër që fillon një video.
sr: За напредне кориснике; једна опција=вредност по реду. Примењује се поврх подразумеваних VortX вредности при следећем покретању видеа.
st: Bakeng sa basebelisi ba matla; option=value e le 'ngoe ka mola. E sebetsoa holim'a di-default tsa VortX nakong e latelang eo video e qalang ka eona.
su: Pikeun pangguna mahér; hiji pilihan=niléy per baris. Diterapkeun di luhureun bawaan VortX iraha waé pidéo mimiti dijalankeun.
sv: För avancerade användare; ett alternativ=värde per rad. Tillämpas ovanpå VortX standardvärden nästa gång en video startar.
sw: Kwa watumiaji wa hali ya juu; chaguo moja=thamani kwa kila mstari. Inatumika juu ya mipangilio chaguo-msingi ya VortX mara ijayo video inapoanza.
ta: வல்லுநர்களுக்கு; ஒரு வரிக்கு ஒரு option=value. அடுத்த முறை வீடியோ தொடங்கும்போது VortX-இன் இயல்புநிலைகளுக்கு மேலே பயன்படுத்தப்படும்.
te: పవర్ యూజర్‌ల కోసం; లైన్‌కు ఒక option=value. తదుపరిసారి వీడియో ప్రారంభమైనప్పుడు VortX డిఫాల్ట్‌ల పైన వర్తింపజేయబడుతుంది.
tg: Барои корбарони пешрафта; як option=value дар ҳар сатр. Дар болои пешфарзҳои VortX ҳангоми оғози навбатии видео татбиқ мешавад.
th: สำหรับผู้ใช้ขั้นสูง หนึ่ง option=value ต่อบรรทัด จะถูกนำมาใช้ทับค่าเริ่มต้นของ VortX ในครั้งถัดไปที่วิดีโอเริ่มเล่น
tr: İleri düzey kullanıcılar için; her satıra bir seçenek=değer. VortX'in varsayılanlarının üzerine bir sonraki video başladığında uygulanır.
tt: Тәҗрибәле кулланучылар өчен; һәр юлга бер option=value. Киләсе тапкыр видео башлангач VortX'ның стандарт көйләүләре өстенә кулланыла.
ug: ماھىر ئىشلەتكۈچىلەر ئۈچۈن؛ ھەر قۇرغا بىر option=value. كېيىنكى قېتىم سىن باشلانغاندا VortX نىڭ سۈكۈتتىكى تەڭشەكلىرى ئۈستىگە قوللىنىلىدۇ.
uk: Для досвідчених користувачів; по одному option=value на рядок. Застосовується поверх стандартних значень VortX під час наступного запуску відео.
ur: ماہر صارفین کے لیے؛ ہر سطر پر ایک option=value۔ اگلی بار جب کوئی ویڈیو شروع ہوگی تو VortX کی ڈیفالٹس کے اوپر لاگو ہوگا۔
uz: Tajribali foydalanuvchilar uchun; har bir qatorda bitta parametr=qiymat. Keyingi safar video boshlanganda VortX standart sozlamalari ustiga qo'llaniladi.
vi: Dành cho người dùng nâng cao; mỗi dòng một tùy chọn=giá trị. Được áp dụng lên trên các mặc định của VortX vào lần tiếp theo video bắt đầu.
xh: Kubasebenzisi abanamandla; enye ukhetho=ixabiso ngomgca ngamnye. Ifakwe phezu kweenketho ezimiselweyo zeVortX ngexesha elilandelayo ividiyo iqala.
yo: Fún àwọn olùmúlò onígbọ̀nràrà; àṣàyàn=iye kan fún ìlà kọ̀ọ̀kan. A ó lò ó lórí àwọn àbọ̀-ọ̀nà VortX ní àkókò tó kàn tí fídíò bá bẹ̀rẹ̀.
zh_hans: 面向高级用户；每行一个 option=value。下次视频开始播放时会在 VortX 的默认设置之上应用。
zh_hant: 供進階使用者使用；每行一個 option=value。會在下次影片開始播放時，套用在 VortX 的預設值之上。
zu: Kubasebenzisi abakhaliphile; i-option=value eyodwa kumugqa ngamunye. Kufakwa phezu kwezimiselo ze-VortX ngesikhathi esilandelayo ividiyo iqala.

source: Full
af: Vol
am: ሙሉ
ar: كامل
as: সম্পূৰ্ণ
az: Tam
be: Поўны
bg: Пълно
bn: সম্পূর্ণ
br: Klok
bs: Potpuno
ca: Complet
ceb: Bug-os
cs: Plný
cy: Llawn
da: Fuld
de: Voll
el: Πλήρες
es: Completa
et: Täielik
eu: Osoa
fa: کامل
fi: Täysi
fil: Buo
fo: Fult
fr: Complet
fy: Folslein
ga: Iomlán
gd: Làn
gl: Completo
gu: સંપૂર્ણ
ha: Cikakke
he: מלא
hi: पूर्ण
hr: Puno
ht: Konplè
hu: Teljes
hy: Ամբողջական
id: Penuh
ig: Zuru ezu
is: Fullt
it: Completa
ja: フル
jv: Lengkap
ka: სრული
kk: Толық
km: ពេញ
kn: ಪೂರ್ಣ
ko: 전체
ku: Tijî
ky: Толук
lb: Voll
lo: ເຕັມ
lt: Pilnas
lv: Pilns
mg: Feno
mi: Katoa
mk: Целосно
ml: പൂർണ്ണം
mn: Бүрэн
mr: पूर्ण
ms: Penuh
mt: Sħiħ
my: အပြည့်
ne: पूर्ण
nl: Volledig
ny: Zonse
oc: Complet
or: ପୂର୍ଣ୍ଣ
pa: ਪੂਰਾ
pl: Pełny
ps: بشپړ
pt_br: Completa
pt_pt: Completa
ro: Complet
ru: Полный
rw: Byuzuye
sd: مڪمل
si: සම්පූර්ණ
sk: Plný
sl: Polno
sm: Atoa
sn: Yakazara
so: Buuxa
sq: I plotë
sr: Пуно
st: E felletseng
su: Pinuh
sw: Kamili
ta: முழு
te: పూర్తి
tg: Пурра
th: เต็ม
tr: Tam
tt: Тулы
ug: تولۇق
uk: Повний
ur: مکمل
uz: To'liq
vi: Đầy đủ
xh: Epheleleyo
yo: Kíkún
zh_hans: 完整
zh_hant: 完整
zu: Okugcwele
